Repository: python/pootle-python-org-backup
Catalog: tmxes/de/distutils.tmx
Source language: en
Languages: de

source: API Reference
de: API-Referenz

source: value
de: Wert

source: type
de: Typ

source: The name of the package
de: Der Name des Paketes

source: a string
de: eine Zeichenkette

source: The version number of the package
de: Die Versionsnummer des Paketes

source: A single line describing the package
de: Einzeilige Beschreibung des Paketes

source: Longer description of the package
de: LÃ¤ngere Beschreibung des Paketes

source: The name of the package author
de: Der Names des Paketautors
